openssl
readline
git
bat
asdf
direnv
peco
neovim
autojump
coreutils
curl
gawk
gibo
gnu-sed
reattach-to-user-namespace
source-highlight
the_silver_searcher
tmux
wget
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
pnpm
