peco/peco/peco
autojump
curl
eigen
gawk
gcc
gibo
gnu-sed
imagemagick
mecab
mecab-ipadic
mysql
node
openssl
pandoc
python3
rbenv
readline
reattach-to-user-namespace
ruby-build
sbt
scala
source-highlight
sqlite
the_silver_searcher
tmux
watch
wget
zsh
zsh-completions
zsh-syntax-highlighting
