bat
direnv
peco
neovim
autojump
curl
gawk
gcc
gibo
gnu-sed
imagemagick
mecab
mecab-ipadic
node
openssl
pyenv
rbenv
readline
reattach-to-user-namespace
ruby-build
sbt
scala
source-highlight
the_silver_searcher
tmux
wget
yarn
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
